// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "HP 专业 PANTONE 仿真";

"WebBrowserWindowTitle" = "HP 专业 PANTONE 仿真";

TaskTitleField = "HP 专业 PANTONE 仿真";
TaskDescriptionField = "为创意应用程序创建等效 PANTONE® 专色，并根据建议找到精确再现专色的纸张类型。";
TaskStartButtonTitle = "创建";